{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"[PAD]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":1,"special":true,"content":"[UNK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":2,"special":true,"content":"[CLS]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":3,"special":true,"content":"[SEP]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":4,"special":true,"content":"[MASK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":{"type":"BertNormalizer","clean_text":false,"handle_chinese_chars":false,"strip_accents":false,"lowercase":true},"pre_tokenizer":{"type":"BertPreTokenizer"},"post_processor":null,"decoder":{"type":"WordPiece","prefix":"##","cleanup":true},"model":{"type":"WordPiece","unk_token":"[UNK]","continuing_subword_prefix":"##","max_input_chars_per_word":100,"vocab":{"[PAD]":0,"[UNK]":1,"[CLS]":2,"[SEP]":3,"[MASK]":4,"!":5,",":6,".":7,"0":8,"1":9,"2":10,"3":11,"4":12,"5":13,"6":14,"7":15,"8":16,"9":17,"?":18,"a":19,"b":20,"c":21,"d":22,"e":23,"f":24,"g":25,"h":26,"i":27,"j":28,"k":29,"l":30,"m":31,"n":32,"o":33,"p":34,"q":35,"r":36,"s":37,"t":38,"u":39,"v":40,"w":41,"x":42,"y":43,"z":44,"º":45,"à":46,"á":47,"â":48,"ã":49,"ä":50,"æ":51,"ç":52,"è":53,"é":54,"ê":55,"ë":56,"ì":57,"í":58,"î":59,"ï":60,"ñ":61,"ò":62,"ó":63,"ô":64,"ö":65,"ù":66,"ú":67,"û":68,"ü":69,"ý":70,"ā":71,"ą":72,"ć":73,"č":74,"ē":75,"ę":76,"ī":77,"ł":78,"ń":79,"ō":80,"œ":81,"ś":82,"š":83,"ū":84,"ż":85,"ʾ":86,"ά":87,"έ":88,"η":89,"λ":90,"μ":91,"ο":92,"ς":93,"τ":94,"а":95,"д":96,"е":97,"л":98,"н":99,"р":100,"т":101,"у":102,"ы":103,"ا":104,"ة":105,"ر":106,"س":107,"ك":108,"ن":109,"و":110,"ی":111,"ἑ":112,"구":113,"여":114,"자":115,"친":116,"ﬂ":117,"##e":118,"##r":119,"##q":120,"##u":121,"##d":122,"##a":123,"##z":124,"##i":125,"##l":126,"##m":127,"##n":128,"##c":129,"##h":130,"##v":131,"##t":132,"##o":133,"##s":134,"##y":135,"##é":136,"##á":137,"##p":138,"##ó":139,"##f":140,"##j":141,"##g":142,"##b":143,"##í":144,"##x":145,"##k":146,"##ú":147,"##ñ":148,"##à":149,"##è":150,"##w":151,"##ü":152,"##ì":153,"##ò":154,"##0":155,"##4":156,"##ä":157,"##û":158,"##ç":159,"##8":160,"##ê":161,"##ł":162,"##5":163,"##ë":164,"##ô":165,"##î":166,"##ï":167,"##3":168,"##2":169,"##ā":170,"##ù":171,"##1":172,"##9":173,"##ö":174,"##â":175,"##ã":176,"##æ":177,"##ą":178,"##6":179,"##ē":180,"##л":181,"##т":182,"##ы":183,"##н":184,"##7":185,"##ę":186,"##е":187,"##ō":188,"##ý":189,"##œ":190,"##º":191,"##ʾ":192,"##ī":193,"##ż":194,"##λ":195,"##ά":196,"##ς":197,"##έ":198,"##η":199,"##τ":200,"##ο":201,"##р":202,"##д":203,"##а":204,"##س":205,"##و":206,"##ة":207,"##자":208,"##č":209,"##ć":210,"##š":211,"##ی":212,"##ر":213,"##ا":214,"##ن":215,"##ń":216,"##구":217,"##ś":218,"##ū":219,"##ue":220,"##er":221,"##en":222,"##as":223,"##os":224,"de":225,"##ar":226,"##an":227,"que":228,"es":229,"##or":230,"##on":231,"##es":232,"##do":233,"en":234,"el":235,"no":236,"la":237,"##al":238,"mi":239,"##ta":240,"##da":241,"##te":242,"##to":243,"me":244,"si":245,"un":246,"##ra":247,"##ci":248,"##re":249,"##om":250,"con":251,"##ui":252,"##lo":253,"lo":254,"se":255,"ha":256,"por":257,"##ti":258,"##ro":259,"##ri":260,"##go":261,"al":262,"##am":263,"te":264,"##ero":265,"so":266,"##in":267,"##un":268,"com":269,"tu":270,"##le":271,"##is":272,"##ando":273,"##ca":274,"##ien":275,"##la":276,"##ch":277,"##de":278,"qui":279,"##mp":280,"yo":281,"los":282,"##di":283,"to":284,"par":285,"vi":286,"##ón":287,"su":288,"##ab":289,"##que":290,"re":291,"##ás":292,"di":293,"cu":294,"##co":295,"como":296,"##ol":297,"##me":298,"est":299,"in":300,"des":301,"##us":302,"las":303,"##ma":304,"del":305,"##ía":306,"ti":307,"##tr":308,"pa":309,"##uer":310,"##vi":311,"##ce":312,"##ada":313,"una":314,"para":315,"pero":316,"ya":317,"##el":318,"##dos":319,"##oy":320,"mis":321,"ten":322,"##emp":323,"##ente":324,"##ap":325,"sin":326,"le":327,"##res":328,"ser":329,"más":330,"##ga":331,"##ent":332,"ni":333,"##mo":334,"##mos":335,"##dad":336,"##bi":337,"ver":338,"esc":339,"##ora":340,"ve":341,"per":342,"ma":343,"##tas":344,"pue":345,"pas":346,"esta":347,"##cer":348,"##tos":349,"##ces":350,"##uen":351,"##vo":352,"am":353,"soy":354,"##jo":355,"todo":356,"pi":357,"##ba":358,"##tar":359,"##tra":360,"an":361,"##das":362,"##li":363,"cuando":364,"hay":365,"##uch":366,"po":367,"vida":368,"solo":369,"esto":370,"son":371,"##pi":372,"co":373,"##za":374,"##ras":375,"as":376,"tan":377,"ll":378,"sab":379,"##tro":380,"cam":381,"##der":382,"ch":383,"sal":384,"##ve":385,"##án":386,"##qui":387,"##gu":388,"##tu":389,"na":390,"##bre":391,"va":392,"esp":393,"pu":394,"##ento":395,"##era":396,"##ción":397,"ap":398,"##cia":399,"##mi":400,"he":401,"##ues":402,"car":403,"##tes":404,"##si":405,"lle":406,"rap":407,"tra":408,"ca":409,"man":410,"cal":411,"ah":412,"##ué":413,"cre":414,"##ia":415,"##ran":416,"##se":417,"porque":418,"##cu":419,"pe":420,"ven":421,"##empre":422,"quiero":423,"##las":424,"hi":425,"ar":426,"tengo":427,"##ño":428,"siempre":429,"ex":430,"ci":431,"##uel":432,"nos":433,"##ter":434,"tú":435,"hab":436,"##ones":437,"quier":438,"mal":439,"##lar":440,"th":441,"este":442,"##mas":443,"##no":444,"pro":445,"##ten":446,"##tan":447,"##ado":448,"##én":449,"li":450,"##ren":451,"##pa":452,"dej":453,"##los":454,"##des":455,"##gar":456,"tien":457,"has":458,"##ver":459,"nada":460,"##lan":461,"ba":462,"##undo":463,"##fi":464,"##bo":465,"##pe":466,"can":467,"res":468,"cada":469,"##io":470,"##endo":471,"mas":472,"tiemp":473,"##tre":474,"pen":475,"sé":476,"##va":477,"fue":478,"dis":479,"##enti":480,"estoy":481,"qué":482,"mí":483,"##jos":484,"pre":485,"bus":486,"##unca":487,"##car":488,"##po":489,"##ris":490,"mar":491,"tus":492,"##ru":493,"##amos":494,"##tras":495,"nunca":496,"##uí":497,"tiempo":498,"hacer":499,"ne":500,"##so":501,"##ir":502,"mo":503,"mu":504,"eso":505,"don":506,"##cen":507,"bien":508,"rec":509,"##par":510,"ahora":511,"ro":512,"##quí":513,"cas":514,"##les":515,"mundo":516,"da":517,"##um":518,"##iendo":519,"está":520,"##dar":521,"ab":522,"##ing":523,"voy":524,"fal":525,"##den":526,"ri":527,"ac":528,"##gui":529,"hasta":530,"cor":531,"##ños":532,"imp":533,"así":534,"aquí":535,"pon":536,"amor":537,"sus":538,"bar":539,"the":540,"sue":541,"##ck":542,"##gas":543,"hoy":544,"vol":545,"##cas":546,"##cho":547,"much":548,"##ana":549,"bo":550,"escri":551,"aun":552,"##tal":553,"##con":554,"mej":555,"pri":556,"##ja":557,"##zón":558,"##zo":559,"ra":560,"pal":561,"##cio":562,"##die":563,"todos":564,"quien":565,"##tor":566,"entre":567,"##cos":568,"##rar":569,"hace":570,"##ble":571,"cora":572,"mejor":573,"##gan":574,"donde":575,"##ame":576,"##je":577,"fin":578,"día":579,"nadie":580,"##na":581,"##il":582,"lu":583,"vuel":584,"##per":585,"cos":586,"##can":587,"sa":588,"cab":589,"##ino":590,"##sa":591,"##ur":592,"##erda":593,"##ul":594,"##tros":595,"men":596,"##ías":597,"comp":598,"som":599,"vez":600,"eres":601,"##dio":602,"##gun":603,"##ano":604,"fi":605,"##uerte":606,"ol":607,"be":608,"os":609,"buen":610,"pens":611,"##ólo":612,"mira":613,"for":614,"mierda":615,"aunque":616,"senti":617,"ju":618,"##ña":619,"##ec":620,"cambi":621,"jo":622,"##che":623,"emp":624,"##idad":625,"desde":626,"val":627,"##por":628,"##ven":629,"algo":630,"her":631,"##ico":632,"fu":633,"##ión":634,"siento":635,"estar":636,"##ama":637,"ese":638,"corazón":639,"##be":640,"puedo":641,"##yo":642,"##uego":643,"##lla":644,"sólo":645,"##iento":646,"du":647,"sol":648,"gente":649,"dar":650,"##ío":651,"escuch":652,"veces":653,"##ona":654,"##dor":655,"deci":656,"##ros":657,"##ales":658,"##ena":659,"ho":660,"aca":661,"##ina":662,"cuen":663,"esa":664,"gan":665,"cie":666,"verdad":667,"dos":668,"pres":669,"gra":670,"otro":671,"olvi":672,"mor":673,"pla":674,"otra":675,"san":676,"##ún":677,"##mb":678,"##at":679,"pien":680,"vivi":681,"##eli":682,"##van":683,"tiene":684,"les":685,"fr":686,"##ciones":687,"##ya":688,"##entro":689,"quieres":690,"nues":691,"##gue":692,"##olor":693,"nue":694,"##dan":695,"##ito":696,"real":697,"##llo":698,"##dr":699,"mon":700,"cono":701,"gu":702,"##zar":703,"cara":704,"esper":705,"##du":706,"hom":707,"##cha":708,"vis":709,"you":710,"cer":711,"pare":712,"mie":713,"##tin":714,"##gos":715,"pol":716,"sabes":717,"fa":718,"recuer":719,"pr":720,"##ber":721,"sigo":722,"go":723,"hago":724,"mismo":725,"tam":726,"##ne":727,"somos":728,"tanto":729,"gus":730,"##ke":731,"ay":732,"##cias":733,"##it":734,"##encia":735,"##eza":736,"ins":737,"##fer":738,"vo":739,"gran":740,"##cion":741,"ojos":742,"alma":743,"có":744,"quién":745,"igu":746,"palab":747,"vas":748,"##mbre":749,"puta":750,"llam":751,"puede":752,"cuer":753,"apren":754,"impor":755,"agu":756,"mien":757,"calle":758,"ella":759,"sh":760,"tienes":761,"mientras":762,"##dre":763,"mil":764,"##emos":765,"menos":766,"van":767,"##aba":768,"era":769,"##rio":770,"vivo":771,"vivir":772,"queda":773,"sobre":774,"dios":775,"pues":776,"antes":777,"fe":778,"##bar":779,"##ni":780,"##ono":781,"##una":782,"##dido":783,"miedo":784,"mue":785,"mucho":786,"cosas":787,"mom":788,"plan":789,"dentro":790,"gri":791,"cual":792,"sí":793,"##entes":794,"##ido":795,"##arme":796,"igual":797,"har":798,"##tando":799,"volver":800,"##gra":801,"pasa":802,"aque":803,"ob":804,"veo":805,"##ciendo":806,"cielo":807,"##iste":808,"quieren":809,"poco":810,"##igo":811,"muer":812,"exp":813,"pes":814,"##vos":815,"hu":816,"llor":817,"pers":818,"##cil":819,"tener":820,"##enta":821,"##ere":822,"ir":823,"##man":824,"camino":825,"##ala":826,"##dí":827,"uno":828,"fuera":829,"ves":830,"##ami":831,"ter":832,"feli":833,"##ah":834,"neces":835,"##arte":836,"##ándo":837,"tal":838,"prim":839,"##erto":840,"do":841,"bes":842,"segui":843,"vien":844,"##eno":845,"quer":846,"##ante":847,"decir":848,"##tigo":849,"##tad":850,"##gi":851,"din":852,"##ste":853,"sea":854,"noche":855,"desp":856,"##nos":857,"##jer":858,"tar":859,"my":860,"int":861,"mente":862,"han":863,"##gre":864,"##bra":865,"cons":866,"contra":867,"muy":868,"cómo":869,"mú":870,"bas":871,"all":872,"wh":873,"##cando":874,"##zas":875,"and":876,"poder":877,"##tir":878,"##ge":879,"puedes":880,"##ores":881,"luego":882,"##cuen":883,"luch":884,"##trás":885,"dolor":886,"##orm":887,"músi":888,"mic":889,"casa":890,"flo":891,"##erra":892,"dime":893,"##migo":894,"fuer":895,"falta":896,"##ario":897,"final":898,"deja":899,"it":900,"dejar":901,"his":902,"estás":903,"fl":904,"##cto":905,"cul":906,"pis":907,"creo":908,"##tien":909,"##ut":910,"##és":911,"##fec":912,"paso":913,"mañ":914,"saber":915,"música":916,"##et":917,"chi":918,"digo":919,"inter":920,"dinero":921,"pier":922,"tran":923,"quiere":924,"##alo":925,"esti":926,"toda":927,"lado":928,"cap":929,"palabras":930,"rom":931,"##tri":932,"or":933,"ellos":934,"##bién":935,"##llas":936,"sabe":937,"suen":938,"fol":939,"dem":940,"##pero":941,"pan":942,"##bajo":943,"##eta":944,"##trar":945,"sentir":946,"##ll":947,"están":948,"años":949,"##eo":950,"fui":951,"luz":952,"##jas":953,"##éis":954,"algun":955,"##var":956,"##eron":957,"dicen":958,"##ay":959,"nuevo":960,"mañana":961,"reg":962,"bri":963,"due":964,"ban":965,"##unto":966,"pensar":967,"on":968,"hor":969,"##ios":970,"##ves":971,"##dia":972,"mc":973,"hip":974,"también":975,"##gri":976,"pregun":977,"menti":978,"##len":979,"rep":980,"ta":981,"perder":982,"histor":983,"cr":984,"sangre":985,"##tado":986,"##im":987,"clar":988,"##vas":989,"pap":990,"##ida":991,"cru":992,"##jar":993,"##vis":994,"perd":995,"##com":996,"##tura":997,"##tico":998,"seguir":999,"conmigo":1000,"proble":1001,"pienso":1002,"barrio":1003,"ale":1004,"momento":1005,"pin":1006,"bajo":1007,"hablar":1008,"estas":1009,"estu":1010,"of":1011,"esos":1012,"bor":1013,"##cado":1014,"dan":1015,"cabeza":1016,"conf":1017,"suf":1018,"haciendo":1019,"pos":1020,"encon":1021,"##ed":1022,"muerte":1023,"tom":1024,"##para":1025,"manos":1026,"mano":1027,"escribo":1028,"##ine":1029,"##zco":1030,"ent":1031,"hombre":1032,"pasado":1033,"##mente":1034,"##bas":1035,"ye":1036,"##iente":1037,"fuego":1038,"gusta":1039,"boca":1040,"fo":1041,"será":1042,"##rando":1043,"##ias":1044,"cuerpo":1045,"inf":1046,"sueño":1047,"tras":1048,"levan":1049,"tris":1050,"##esta":1051,"sueños":1052,"##risa":1053,"##bir":1054,"##gen":1055,"pasar":1056,"ai":1057,"cualqui":1058,"##gro":1059,"cri":1060,"##udad":1061,"voz":1062,"días":1063,"importa":1064,"bueno":1065,"esca":1066,"##rá":1067,"##ye":1068,"loco":1069,"aquel":1070,"ahí":1071,"##entos":1072,"ciudad":1073,"juego":1074,"##lti":1075,"##ués":1076,"nombre":1077,"paz":1078,"odio":1079,"sen":1080,"##otros":1081,"contigo":1082,"##ches":1083,"##lus":1084,"##zos":1085,"au":1086,"vamos":1087,"##pas":1088,"dice":1089,"guar":1090,"respe":1091,"feliz":1092,"todas":1093,"cua":1094,"##bes":1095,"soñ":1096,"guer":1097,"##ara":1098,"llega":1099,"llegar":1100,"ami":1101,"forma":1102,"niño":1103,"##tante":1104,"estilo":1105,"##eros":1106,"##ita":1107,"##pon":1108,"sigue":1109,"ning":1110,"##erno":1111,"jam":1112,"ton":1113,"hue":1114,"puer":1115,"##gh":1116,"llevo":1117,"bol":1118,"hacia":1119,"##cor":1120,"otros":1121,"piel":1122,"cuenta":1123,"fuerte":1124,"##fe":1125,"ganas":1126,"##dir":1127,"lí":1128,"##ís":1129,"##ale":1130,"empe":1131,"demas":1132,"##men":1133,"##tivo":1134,"lejos":1135,"él":1136,"cla":1137,"##miento":1138,"##anza":1139,"espe":1140,"ense":1141,"encuen":1142,"micro":1143,"##guien":1144,"##anto":1145,"lá":1146,"op":1147,"##ban":1148,"gol":1149,"jus":1150,"dro":1151,"parte":1152,"morir":1153,"herm":1154,"nu":1155,"bai":1156,"espa":1157,"estamos":1158,"hacen":1159,"ad":1160,"aún":1161,"mujer":1162,"futu":1163,"##cios":1164,"triste":1165,"##tis":1166,"estre":1167,"cris":1168,"##cido":1169,"ima":1170,"##ientos":1171,"papel":1172,"puto":1173,"lugar":1174,"gi":1175,"##eras":1176,"tienen":1177,"##fa":1178,"##tiendo":1179,"claro":1180,"saben":1181,"suelo":1182,"mes":1183,"dé":1184,"sig":1185,"alguien":1186,"##th":1187,"##ion":1188,"##ty":1189,"escon":1190,"después":1191,"tri":1192,"realidad":1193,"sale":1194,"##ie":1195,"##ónde":1196,"recor":1197,"arri":1198,"##cí":1199,"##tica":1200,"libre":1201,"bal":1202,"##sos":1203,"tierra":1204,"##entar":1205,"##cre":1206,"amar":1207,"cui":1208,"flow":1209,"cha":1210,"tarde":1211,"futuro":1212,"##ista":1213,"historia":1214,"##lando":1215,"aire":1216,"salir":1217,"##tido":1218,"cambiar":1219,"tor":1220,"dejo":1221,"is":1222,"##ár":1223,"##cial":1224,"nuestro":1225,"##pues":1226,"buscando":1227,"recuerdo":1228,"##don":1229,"##mor":1230,"##mar":1231,"apar":1232,"col":1233,"enci":1234,"dónde":1235,"##dri":1236,"ce":1237,"fan":1238,"ja":1239,"doy":1240,"busca":1241,"bi":1242,"##nu":1243,"cole":1244,"rit":1245,"cur":1246,"##gando":1247,"madre":1248,"fá":1249,"muchos":1250,"mus":1251,"conse":1252,"vie":1253,"super":1254,"cues":1255,"atrás":1256,"jun":1257,"cama":1258,"person":1259,"mirar":1260,"##bres":1261,"escu":1262,"podr":1263,"oscu":1264,"##cía":1265,"af":1266,"despi":1267,"##tino":1268,"chu":1269,"disf":1270,"##gún":1271,"demasia":1272,"prom":1273,"ele":1274,"equi":1275,"hecho":1276,"ech":1277,"suerte":1278,"##pen":1279,"##ñas":1280,"ref":1281,"blan":1282,"chico":1283,"we":1284,"##gin":1285,"##nas":1286,"##min":1287,"siendo":1288,"##amili":1289,"##grimas":1290,"asi":1291,"pongo":1292,"contro":1293,"culo":1294,"##xi":1295,"hum":1296,"##erte":1297,"cl":1298,"ru":1299,"pena":1300,"famili":1301,"tres":1302,"er":1303,"suena":1304,"gas":1305,"##cal":1306,"lar":1307,"##bro":1308,"coño":1309,"hermano":1310,"oh":1311,"tr":1312,"visto":1313,"hablo":1314,"suel":1315,"##uelo":1316,"fras":1317,"ayer":1318,"canción":1319,"vale":1320,"llama":1321,"cabr":1322,"##uela":1323,"prin":1324,"olvidar":1325,"conci":1326,"hijo":1327,"##cep":1328,"##via":1329,"##amente":1330,"parece":1331,"rev":1332,"color":1333,"der":1334,"quiz":1335,"##able":1336,"##ques":1337,"##cción":1338,"##té":1339,"entien":1340,"respi":1341,"perdi":1342,"letras":1343,"camin":1344,"vues":1345,"propi":1346,"hop":1347,"joder":1348,"fun":1349,"ren":1350,"bab":1351,"eh":1352,"malo":1353,"that":1354,"fácil":1355,"busco":1356,"silen":1357,"dame":1358,"quedar":1359,"medio":1360,"persona":1361,"volar":1362,"habi":1363,"##zon":1364,"##porque":1365,"tro":1366,"mere":1367,"señ":1368,"cuento":1369,"dor":1370,"jamás":1371,"casi":1372,"##bu":1373,"bom":1374,"##rado":1375,"razón":1376,"luna":1377,"difer":1378,"viene":1379,"arriba":1380,"##ha":1381,"segu":1382,"acer":1383,"sufri":1384,"perdido":1385,"liber":1386,"esas":1387,"acabar":1388,"jue":1389,"##cuando":1390,"unos":1391,"yeah":1392,"problemas":1393,"enten":1394,"##ían":1395,"cualquier":1396,"tranqui":1397,"dia":1398,"def":1399,"at":1400,"invi":1401,"##ho":1402,"##cri":1403,"grande":1404,"amigos":1405,"siente":1406,"duro":1407,"##ría":1408,"##ger":1409,"ritmo":1410,"via":1411,"mirada":1412,"bu":1413,"ocu":1414,"gor":1415,"medi":1416,"##ín":1417,"pensando":1418,"agua":1419,"horas":1420,"exis":1421,"##dy":1422,"sho":1423,"fra":1424,"fum":1425,"clas":1426,"arre":1427,"fuck":1428,"buscar":1429,"peque":1430,"atra":1431,"niños":1432,"esqui":1433,"contar":1434,"pueden":1435,"cien":1436,"##ándome":1437,"ga":1438,"nuestra":1439,"##ormal":1440,"ley":1441,"abra":1442,"espera":1443,"enf":1444,"estos":1445,"##vor":1446,"ide":1447,"##ey":1448,"##ible":1449,"like":1450,"##áis":1451,"ayu":1452,"##apa":1453,"gracias":1454,"haz":1455,"infi":1456,"necesito":1457,"##ientes":1458,"llen":1459,"##sión":1460,"guerra":1461,"##viendo":1462,"##ismo":1463,"destino":1464,"familia":1465,"adi":1466,"gen":1467,"perfec":1468,"dormi":1469,"##nico":1470,"##esto":1471,"##gua":1472,"bon":1473,"tí":1474,"##val":1475,"##diendo":1476,"estaba":1477,"ros":1478,"##gn":1479,"##ciente":1480,"pie":1481,"vuelve":1482,"eter":1483,"uni":1484,"##éndo":1485,"compar":1486,"bro":1487,"trabajo":1488,"##llos":1489,"miro":1490,"##lico":1491,"cans":1492,"viento":1493,"##gado":1494,"nosotros":1495,"últi":1496,"tantas":1497,"punto":1498,"enga":1499,"##oma":1500,"escribir":1501,"pl":1502,"único":1503,"prof":1504,"obs":1505,"comer":1506,"bra":1507,"##lado":1508,"may":1509,"hacerlo":1510,"ego":1511,"##ea":1512,"acaba":1513,"up":1514,"##tengo":1515,"##como":1516,"algún":1517,"mala":1518,"pus":1519,"##pos":1520,"##gia":1521,"##ír":1522,"demasiado":1523,"rui":1524,"##qué":1525,"matar":1526,"##tud":1527,"silencio":1528,"##ré":1529,"far":1530,"##tó":1531,"##cel":1532,"existe":1533,"mam":1534,"vengo":1535,"piens":1536,"bel":1537,"come":1538,"desper":1539,"espero":1540,"##cta":1541,"rey":1542,"respeto":1543,"simp":1544,"dijo":1545,"enseñ":1546,"##ura":1547,"##tio":1548,"abri":1549,"##ly":1550,"##erta":1551,"misma":1552,"calma":1553,"puerta":1554,"fama":1555,"##biendo":1556,"frente":1557,"escucha":1558,"disfru":1559,"sido":1560,"##tur":1561,"duele":1562,"gar":1563,"##jes":1564,"verte":1565,"cuel":1566,"##cti":1567,"caer":1568,"gui":1569,"##dado":1570,"##tru":1571,"querer":1572,"haces":1573,"oro":1574,"##ior":1575,"ilus":1576,"buena":1577,"pá":1578,"##ondo":1579,"sonrisa":1580,"apa":1581,"normal":1582,"tema":1583,"##chos":1584,"temp":1585,"##idas":1586,"##for":1587,"amigo":1588,"personas":1589,"distin":1590,"muerto":1591,"encontrar":1592,"##bios":1593,"estado":1594,"detrás":1595,"llorar":1596,"cen":1597,"primero":1598,"hice":1599,"##ght":1600,"envi":1601,"ante":1602,"corre":1603,"##iones":1604,"refle":1605,"##pu":1606,"llevar":1607,"hizo":1608,"cosa":1609,"arte":1610,"tenemos":1611,"rol":1612,"pone":1613,"##00":1614,"vive":1615,"vaya":1616,"len":1617,"dire":1618,"##usa":1619,"crees":1620,"your":1621,"mío":1622,"encima":1623,"##cidad":1624,"libertad":1625,"cump":1626,"bla":1627,"pel":1628,"lágrimas":1629,"habla":1630,"##hi":1631,"espal":1632,"calor":1633,"movi":1634,"##mientos":1635,"cuán":1636,"pase":1637,"##entas":1638,"pasta":1639,"err":1640,"ben":1641,"dra":1642,"##ér":1643,"hora":1644,"##ica":1645,"love":1646,"sex":1647,"ata":1648,"cin":1649,"sole":1650,"prefi":1651,"parar":1652,"dif":1653,"rimas":1654,"##zan":1655,"nor":1656,"disco":1657,"kno":1658,"sir":1659,"##one":1660,"duer":1661,"##ental":1662,"dando":1663,"compa":1664,"extra":1665,"vuelvo":1666,"sentido":1667,"quedan":1668,"##riendo":1669,"fir":1670,"die":1671,"hijos":1672,"##pes":1673,"mer":1674,"tele":1675,"fuerza":1676,"##ctor":1677,"inten":1678,"aqui":1679,"noches":1680,"poner":1681,"recuerdos":1682,"pies":1683,"cari":1684,"cambio":1685,"em":1686,"rela":1687,"pele":1688,"got":1689,"presente":1690,"enfer":1691,"lleva":1692,"rape":1693,"##ill":1694,"##cipi":1695,"aman":1696,"culpa":1697,"know":1698,"##onces":1699,"hici":1700,"##chas":1701,"##elo":1702,"vac":1703,"quieras":1704,"droga":1705,"alto":1706,"encuentro":1707,"##anos":1708,"infierno":1709,"poli":1710,"##ton":1711,"##bos":1712,"versos":1713,"baby":1714,"traigo":1715,"odi":1716,"##yas":1717,"sientes":1718,"negro":1719,"mol":1720,"rab":1721,"##tarme":1722,"##ka":1723,"##tera":1724,"convi":1725,"demás":1726,"tuve":1727,"##cero":1728,"canciones":1729,"valor":1730,"je":1731,"orgu":1732,"##poco":1733,"pido":1734,"##cada":1735,"intento":1736,"fren":1737,"frío":1738,"quizás":1739,"sur":1740,"tin":1741,"palabra":1742,"labios":1743,"seg":1744,"escuchar":1745,"repres":1746,"vuelto":1747,"resto":1748,"déj":1749,"dom":1750,"sor":1751,"auto":1752,"má":1753,"##id":1754,"aguan":1755,"soledad":1756,"tre":1757,"traba":1758,"hablan":1759,"pun":1760,"sub":1761,"##ós":1762,"consi":1763,"##tón":1764,"##ith":1765,"padre":1766,"##rí":1767,"##lor":1768,"tes":1769,"mentira":1770,"vos":1771,"cuan":1772,"##ki":1773,"entra":1774,"##coh":1775,"cuatro":1776,"reci":1777,"dep":1778,"##lidad":1779,"peor":1780,"tantos":1781,"##pan":1782,"segundo":1783,"##dando":1784,"dije":1785,"tampoco":1786,"mía":1787,"canto":1788,"fondo":1789,"hambre":1790,"mama":1791,"blanco":1792,"##día":1793,"puro":1794,"compren":1795,"soñar":1796,"ag":1797,"gru":1798,"juro":1799,"esperanza":1800,"lis":1801,"##ete":1802,"calles":1803,"venga":1804,"##mon":1805,"##fo":1806,"##all":1807,"##lica":1808,"cuar":1809,"placer":1810,"##cie":1811,"haber":1812,"olvido":1813,"##tación":1814,"favor":1815,"sent":1816,"mata":1817,"llena":1818,"entonces":1819,"cho":1820,"empezar":1821,"haga":1822,"quiera":1823,"manera":1824,"br":1825,"espalda":1826,"ama":1827,"primera":1828,"toca":1829,"coj":1830,"##nica":1831,"allí":1832,"piensa":1833,"simple":1834,"##ecer":1835,"##vía":1836,"dispar":1837,"us":1838,"##eto":1839,"creer":1840,"ganar":1841,"cerca":1842,"chica":1843,"##ad":1844,"das":1845,"dese":1846,"momentos":1847,"dedi":1848,"enam":1849,"daño":1850,"lan":1851,"##dena":1852,"with":1853,"##und":1854,"##pido":1855,"##tel":1856,"tendr":1857,"sacar":1858,"evi":1859,"capa":1860,"tren":1861,"##uno":1862,"what":1863,"confi":1864,"esperando":1865,"alcoh":1866,"delante":1867,"##ución":1868,"quedo":1869,"muchas":1870,"cabrón":1871,"llev":1872,"caso":1873,"##ese":1874,"this":1875,"vienen":1876,"mé":1877,"frases":1878,"cristal":1879,"fiesta":1880,"herman":1881,"tío":1882,"##gel":1883,"mucha":1884,"##ts":1885,"##ablo":1886,"gris":1887,"golpe":1888,"fre":1889,"rum":1890,"conver":1891,"niña":1892,"perdón":1893,"alcan":1894,"quise":1895,"tocar":1896,"borra":1897,"sitio":1898,"descon":1899,"mensa":1900,"ene":1901,"sali":1902,"mill":1903,"one":1904,"pren":1905,"##ko":1906,"esf":1907,"##pira":1908,"pron":1909,"allá":1910,"entender":1911,"salgo":1912,"tanta":1913,"aho":1914,"##arios":1915,"peli":1916,"##dose":1917,"hemos":1918,"saco":1919,"jugar":1920,"##vol":1921,"##ticos":1922,"trans":1923,"lengua":1924,"alguna":1925,"clase":1926,"fli":1927,"##zando":1928,"##ocu":1929,"cuanto":1930,"blo":1931,"##antes":1932,"##blo":1933,"verso":1934,"humo":1935,"pueda":1936,"pelo":1937,"mirando":1938,"sino":1939,"##culo":1940,"fiel":1941,"mayor":1942,"huevos":1943,"##aste":1944,"seguro":1945,"lleno":1946,"problema":1947,"avan":1948,"##isa":1949,"besos":1950,"mos":1951,"hablando":1952,"conozco":1953,"flu":1954,"den":1955,"pagar":1956,"madri":1957,"vent":1958,"suda":1959,"algunos":1960,"ade":1961,"minu":1962,"entr":1963,"##tancia":1964,"##yendo":1965,"debo":1966,"lucha":1967,"luchar":1968,"nena":1969,"creen":1970,"bote":1971,"aprender":1972,"cuello":1973,"tira":1974,"##itas":1975,"entiendo":1976,"emb":1977,"ron":1978,"##ria":1979,"tuyo":1980,"comple":1981,"wan":1982,"##dres":1983,"##dores":1984,"ras":1985,"alcohol":1986,"##jan":1987,"encan":1988,"az":1989,"##he":1990,"##alla":1991,"estrellas":1992,"dormir":1993,"##aron":1994,"pasión":1995,"principi":1996,"##ase":1997,"alas":1998,"despe":1999,"ke":2000,"##nes":2001,"##oo":2002,"##ers":2003,"enter":2004,"pobre":2005,"perro":2006,"mitad":2007,"estan":2008,"lleg":2009,"olvida":2010,"nueva":2011,"quema":2012,"##oro":2013,"##ome":2014,"difí":2015,"año":2016,"##ece":2017,"rá":2018,"##tí":2019,"rima":2020,"llaman":2021,"españa":2022,"ori":2023,"##vel":2024,"##mina":2025,"pecho":2026,"bil":2027,"##ini":2028,"inc":2029,"##esa":2030,"polla":2031,"exper":2032,"sui":2033,"dura":2034,"##tua":2035,"beso":2036,"mentiras":2037,"##rer":2038,"##mba":2039,"dices":2040,"pierdo":2041,"##zones":2042,"conta":2043,"había":2044,"vuelta":2045,"conocer":2046,"##ompa":2047,"salida":2048,"preocu":2049,"##ali":2050,"beat":2051,"hun":2052,"pul":2053,"espejo":2054,"perdí":2055,"vacío":2056,"##ud":2057,"arma":2058,"veneno":2059,"brin":2060,"seré":2061,"ando":2062,"putas":2063,"##mes":2064,"sola":2065,"aleg":2066,"aten":2067,"otras":2068,"cambia":2069,"##char":2070,"money":2071,"##bol":2072,"sob":2073,"che":2074,"##mento":2075,"##sta":2076,"##aban":2077,"##bles":2078,"maldi":2079,"juntos":2080,"huel":2081,"pocos":2082,"muero":2083,"bur":2084,"ey":2085,"##rica":2086,"vir":2087,"pied":2088,"amo":2089,"tiro":2090,"##dera":2091,"##cura":2092,"esté":2093,"##tina":2094,"precio":2095,"rabia":2096,"##tion":2097,"##vio":2098,"trai":2099,"muere":2100,"difícil":2101,"##ví":2102,"madrid":2103,"abi":2104,"sup":2105,"char":2106,"respon":2107,"sombra":2108,"modo":2109,"cojones":2110,"acep":2111,"##turas":2112,"##aa":2113,"##lu":2114,"##ben":2115,"pasan":2116,"heridas":2117,"prefiero":2118,"##oso":2119,"##tener":2120,"shit":2121,"interior":2122,"cuesta":2123,"##jero":2124,"##gina":2125,"malos":2126,"abajo":2127,"hon":2128,"nie":2129,"##llar":2130,"abs":2131,"fracas":2132,"hermanos":2133,"##tivos":2134,"get":2135,"cualquiera":2136,"escapar":2137,"##ieza":2138,"secre":2139,"grandes":2140,"puesto":2141,"##tate":2142,"sube":2143,"primo":2144,"líne":2145,"viejo":2146,"##tamos":2147,"viendo":2148,"iba":2149,"quería":2150,"ningún":2151,"parti":2152,"but":2153,"fres":2154,"ki":2155,"##todo":2156,"pronto":2157,"ropa":2158,"hombres":2159,"##yec":2160,"##gio":2161,"##rame":2162,"quisi":2163,"escla":2164,"llego":2165,"junto":2166,"consegui":2167,"aprendí":2168,"##wn":2169,"##ridad":2170,"##port":2171,"##ró":2172,"impos":2173,"imagin":2174,"univer":2175,"##use":2176,"##ál":2177,"pueblo":2178,"pesa":2179,"equivo":2180,"bru":2181,"limp":2182,"felicidad":2183,"##ic":2184,"arrep":2185,"vino":2186,"obser":2187,"##cina":2188,"habrá":2189,"roto":2190,"hard":2191,"##vent":2192,"temas":2193,"recuerda":2194,"bit":2195,"aban":2196,"corazon":2197,"recordar":2198,"##mando":2199,"##ció":2200,"verme":2201,"oí":2202,"vuelo":2203,"ciego":2204,"mami":2205,"##rán":2206,"serio":2207,"sobra":2208,"anda":2209,"hacemos":2210,"play":2211,"fri":2212,"##etas":2213,"cola":2214,"ign":2215,"cierto":2216,"acti":2217,"##ula":2218,"país":2219,"##ús":2220,"tonto":2221,"pequeño":2222,"parque":2223,"##enten":2224,"humi":2225,"##son":2226,"##rate":2227,"##inas":2228,"haya":2229,"primer":2230,"única":2231,"vidas":2232,"diferente":2233,"talento":2234,"##demos":2235,"ever":2236,"##lle":2237,"carne":2238,"demon":2239,"digas":2240,"tos":2241,"##gada":2242,"salva":2243,"mamá":2244,"tex":2245,"base":2246,"peso":2247,"##elos":2248,"viol":2249,"cura":2250,"fantas":2251,"##ple":2252,"pura":2253,"empieza":2254,"gana":2255,"##ancia":2256,"tranquilo":2257,"encontr":2258,"torm":2259,"##dal":2260,"emo":2261,"##hh":2262,"descan":2263,"sentimientos":2264,"llora":2265,"vista":2266,"conciencia":2267,"amb":2268,"buenos":2269,"desnu":2270,"rar":2271,"escen":2272,"cere":2273,"dol":2274,"oye":2275,"##tencia":2276,"engañ":2277,"malas":2278,"desi":2279,"hier":2280,"rin":2281,"##dida":2282,"tiempos":2283,"nuestros":2284,"##mis":2285,"letra":2286,"fueron":2287,"cero":2288,"dale":2289,"##ds":2290,"ago":2291,"min":2292,"señor":2293,"##chi":2294,"mujeres":2295,"nota":2296,"cae":2297,"nar":2298,"##mer":2299,"ayuda":2300,"##remos":2301,"##hoy":2302,"##ok":2303,"##boy":2304,"mental":2305,"mueve":2306,"cruz":2307,"memor":2308,"buscan":2309,"envidia":2310,"sufi":2311,"déjame":2312,"nig":2313,"expres":2314,"rollo":2315,"mensaje":2316,"viviendo":2317,"darte":2318,"pesar":2319,"echar":2320,"bre":2321,"##tú":2322,"##tran":2323,"anti":2324,"ali":2325,"##hop":2326,"##ertos":2327,"##vir":2328,"##apar":2329,"llu":2330,"perfecto":2331,"##gros":2332,"penas":2333,"##cida":2334,"##tia":2335,"just":2336,"cuarto":2337,"##có":2338,"deber":2339,"##tá":2340,"##jando":2341,"callar":2342,"pensam":2343,"orgullo":2344,"paro":2345,"dile":2346,"##bia":2347,"respues":2348,"now":2349,"##tada":2350,"sincero":2351,"crecer":2352,"largo":2353,"miles":2354,"compe":2355,"provo":2356,"foto":2357,"##idos":2358,"##lig":2359,"poes":2360,"empie":2361,"vosotros":2362,"gal":2363,"##uf":2364,"##ky":2365,"seas":2366,"diablo":2367,"tenía":2368,"sonido":2369,"tru":2370,"batal":2371,"propio":2372,"##eres":2373,"relo":2374,"tenga":2375,"##olo":2376,"##uir":2377,"indi":2378,"##tarte":2379,"coche":2380,"ninguna":2381,"##má":2382,"ases":2383,"##ps":2384,"demos":2385,"dio":2386,"produ":2387,"mejores":2388,"saca":2389,"inspira":2390,"##vales":2391,"mad":2392,"pasos":2393,"dudas":2394,"todavía":2395,"estrella":2396,"ventana":2397,"debe":2398,"sería":2399,"##lante":2400,"discu":2401,"acompa":2402,"##bla":2403,"##abas":2404,"diga":2405,"tipo":2406,"pedir":2407,"aquellos":2408,"dedos":2409,"andar":2410,"##ám":2411,"sentimiento":2412,"marca":2413,"vueltas":2414,"nuestras":2415,"muertos":2416,"sensa":2417,"lento":2418,"salen":2419,"apoy":2420,"drama":2421,"dul":2422,"##dé":2423,"míos":2424,"escrito":2425,"entero":2426,"entrar":2427,"locura":2428,"sexo":2429,"lla":2430,"án":2431,"acos":2432,"bille":2433,"##illa":2434,"dere":2435,"edu":2436,"##tame":2437,"intent":2438,"when":2439,"wor":2440,"##gía":2441,"juz":2442,"acab":2443,"sá":2444,"##fono":2445,"dec":2446,"rato":2447,"nubes":2448,"out":2449,"sopor":2450,"track":2451,"##tales":2452,"flor":2453,"fuiste":2454,"criti":2455,"fer":2456,"ino":2457,"persi":2458,"ofre":2459,"control":2460,"sirve":2461,"enca":2462,"sabor":2463,"moda":2464,"acuer":2465,"##omo":2466,"termin":2467,"beber":2468,"despierto":2469,"##bri":2470,"raperos":2471,"peña":2472,"boli":2473,"cariño":2474,"pra":2475,"siste":2476,"sufrir":2477,"senta":2478,"##dis":2479,"##illo":2480,"intentar":2481,"##gamos":2482,"verás":2483,"motivo":2484,"agra":2485,"anim":2486,"ponte":2487,"cansado":2488,"##vuel":2489,"digan":2490,"ideas":2491,"humano":2492,"gir":2493,"##ig":2494,"segun":2495,"prue":2496,"##lum":2497,"deseo":2498,"grupo":2499,"pú":2500,"##tiva":2501,"arro":2502,"colegas":2503,"##éndome":2504,"capaz":2505,"cli":2506,"##cón":2507,"escribiendo":2508,"enfr":2509,"##catri":2510,"abre":2511,"pide":2512,"hiphop":2513,"ocul":2514,"##bras":2515,"coca":2516,"especial":2517,"compañ":2518,"planeta":2519,"show":2520,"errores":2521,"##ther":2522,"cicatri":2523,"avis":2524,"##blico":2525,"encer":2526,"hagas":2527,"back":2528,"##enas":2529,"trae":2530,"esperar":2531,"ignor":2532,"##dó":2533,"##ciar":2534,"suficiente":2535,"dado":2536,"ví":2537,"magia":2538,"caen":2539,"mani":2540,"recono":2541,"explo":2542,"flores":2543,"##tiene":2544,"fran":2545,"oport":2546,"cumpli":2547,"##sas":2548,"##telo":2549,"##quiero":2550,"conoce":2551,"centro":2552,"##bido":2553,"artis":2554,"cabe":2555,"escupo":2556,"habitación":2557,"rápido":2558,"vine":2559,"##uma":2560,"##ctos":2561,"exc":2562,"lluvia":2563,"polvo":2564,"aprende":2565,"toma":2566,"imposible":2567,"##ron":2568,"##lam":2569,"historias":2570,"##cin":2571,"calla":2572,"tinta":2573,"jar":2574,"eterno":2575,"##bros":2576,"desa":2577,"último":2578,"despertar":2579,"ilusión":2580,"diez":2581,"sistema":2582,"##rás":2583,"##ume":2584,"##ñe":2585,"##ciona":2586,"duda":2587,"ceni":2588,"##ak":2589,"rapero":2590,"cree":2591,"crea":2592,"doble":2593,"##fecto":2594,"loca":2595,"tumba":2596,"feel":2597,"lun":2598,"mues":2599,"venir":2600,"##ficio":2601,"##anas":2602,"life":2603,"rico":2604,"luces":2605,"importante":2606,"derro":2607,"##ciedad":2608,"esco":2609,"##esti":2610,"cuida":2611,"uste":2612,"unas":2613,"##fica":2614,"estudi":2615,"reloj":2616,"locos":2617,"escuela":2618,"##til":2619,"rea":2620,"ansi":2621,"habl":2622,"alegría":2623,"dientes":2624,"sigui":2625,"cont":2626,"humil":2627,"fla":2628,"##tero":2629,"##brar":2630,"ellas":2631,"miran":2632,"##tidos":2633,"tirar":2634,"agar":2635,"##bien":2636,"##úm":2637,"##cito":2638,"dicho":2639,"pregunta":2640,"##zca":2641,"##itos":2642,"##alidad":2643,"siguen":2644,"##fas":2645,"##orra":2646,"##date":2647,"##vil":2648,"apro":2649,"cuader":2650,"edad":2651,"cojo":2652,"fotos":2653,"##ex":2654,"meta":2655,"##ciencia":2656,"vaci":2657,"##omi":2658,"##quiera":2659,"##rera":2660,"##arma":2661,"copi":2662,"cantar":2663,"aquello":2664,"podría":2665,"##mite":2666,"they":2667,"grita":2668,"respirar":2669,"hos":2670,"##ys":2671,"buenas":2672,"espacio":2673,"sois":2674,"plata":2675,"ángel":2676,"quita":2677,"escucho":2678,"posi":2679,"bl":2680,"cir":2681,"llamas":2682,"##ándote":2683,"chaval":2684,"follar":2685,"dj":2686,"##udo":2687,"##bus":2688,"conven":2689,"##risas":2690,"mcs":2691,"ner":2692,"tur":2693,"reco":2694,"voces":2695,"##tural":2696,"##guen":2697,"viven":2698,"##uros":2699,"polí":2700,"##gico":2701,"sonre":2702,"fumo":2703,"##puesto":2704,"memoria":2705,"descu":2706,"caí":2707,"expli":2708,"eli":2709,"apre":2710,"aj":2711,"##yos":2712,"##bí":2713,"cier":2714,"jugando":2715,"bailar":2716,"adiós":2717,"##rido":2718,"alta":2719,"hielo":2720,"buscas":2721,"baile":2722,"##fal":2723,"sed":2724,"sociedad":2725,"##dedor":2726,"cobar":2727,"pude":2728,"oscuridad":2729,"propia":2730,"psi":2731,"##vera":2732,"inte":2733,"##unidad":2734,"dejan":2735,"aquella":2736,"##osa":2737,"miser":2738,"meter":2739,"alim":2740,"##iencia":2741,"nivel":2742,"deje":2743,"##sin":2744,"##tumb":2745,"dejes":2746,"##ull":2747,"frase":2748,"viaje":2749,"principio":2750,"##ub":2751,"miras":2752,"aliento":2753,"maes":2754,"sobrevi":2755,"crí":2756,"chan":2757,"apun":2758,"##cula":2759,"basta":2760,"justo":2761,"##zc":2762,"##pol":2763,"##uso":2764,"caras":2765,"vender":2766,"glor":2767,"##dero":2768,"cultura":2769,"##arse":2770,"ener":2771,"was":2772,"##del":2773,"##dió":2774,"##tres":2775,"rapper":2776,"arras":2777,"invierno":2778,"fumando":2779,"actitud":2780,"every":2781,"never":2782,"gritar":2783,"estuve":2784,"directo":2785,"prisa":2786,"tó":2787,"##ep":2788,"##ror":2789,"##imos":2790,"##soy":2791,"hey":2792,"trata":2793,"##jado":2794,"##gü":2795,"subir":2796,"paga":2797,"correr":2798,"manda":2799,"llorando":2800,"folio":2801,"##cis":2802,"ruido":2803,"##su":2804,"media":2805,"padres":2806,"vengan":2807,"zona":2808,"##ccion":2809,"##bel":2810,"esencia":2811,"soli":2812,"march":2813,"hacerte":2814,"bienven":2815,"##cam":2816,"ello":2817,"##ramos":2818,"##quito":2819,"justi":2820,"profes":2821,"siquiera":2822,"##melo":2823,"llanto":2824,"romper":2825,"##pre":2826,"despa":2827,"barri":2828,"guap":2829,"ej":2830,"debes":2831,"almas":2832,"##gué":2833,"pierde":2834,"##bal":2835,"traje":2836,"mari":2837,"jode":2838,"regalo":2839,"oscuro":2840,"distinto":2841,"##king":2842,"##cación":2843,"rode":2844,"##ándole":2845,"regal":2846,"esquina":2847,"##eso":2848,"quin":2849,"vio":2850,"sudor":2851,"venas":2852,"fron":2853,"fru":2854,"sos":2855,"##zado":2856,"suelto":2857,"rumbo":2858,"poesía":2859,"situa":2860,"juan":2861,"##gues":2862,"quede":2863,"solas":2864,"llue":2865,"jodido":2866,"eleg":2867,"cerebro":2868,"cár":2869,"bail":2870,"comprar":2871,"miedos":2872,"llamar":2873,"opin":2874,"esfuer":2875,"20":2876,"oy":2877,"##emb":2878,"##ler":2879,"dejé":2880,"necesita":2881,"vuestro":2882,"cuantos":2883,"borracho":2884,"eu":2885,"mando":2886,"prepar":2887,"darle":2888,"fría":2889,"error":2890,"ur":2891,"##zz":2892,"##piro":2893,"enamor":2894,"depen":2895,"colo":2896,"herida":2897,"coger":2898,"dí":2899,"##bamos":2900,"condena":2901,"miradas":2902,"piso":2903,"regres":2904,"encanta":2905,"arena":2906,"dueño":2907,"caminar":2908,"piensas":2909,"bendi":2910,"##ment":2911,"##tente":2912,"##apor":2913,"##jate":2914,"amanecer":2915,"escenario":2916,"echo":2917,"run":2918,"grito":2919,"haré":2920,"pregunto":2921,"confun":2922,"comen":2923,"corta":2924,"##dura":2925,"##gl":2926,"##asi":2927,"asus":2928,"##eración":2929,"casti":2930,"infin":2931,"##od":2932,"##aso":2933,"boom":2934,"vienes":2935,"huele":2936,"##teras":2937,"jodan":2938,"rencor":2939,"abo":2940,"##mana":2941,"hablas":2942,"##bor":2943,"diario":2944,"vuestra":2945,"bonito":2946,"novia":2947,"dibu":2948,"senci":2949,"cuánto":2950,"aga":2951,"vein":2952,"pasando":2953,"culp":2954,"##luso":2955,"merece":2956,"bala":2957,"piernas":2958,"tap":2959,"##rero":2960,"##cé":2961,"##cra":2962,"##voy":2963,"##sion":2964,"nego":2965,"esconde":2966,"triun":2967,"quizá":2968,"río":2969,"##ze":2970,"sincer":2971,"nacer":2972,"resul":2973,"presión":2974,"curro":2975,"gordo":2976,"llegó":2977,"notas":2978,"entiende":2979,"wanna":2980,"dulce":2981,"fle":2982,"##gres":2983,"cago":2984,"fumar":2985,"última":2986,"rapear":2987,"oportunidad":2988,"cá":2989,"##dra":2990,"destro":2991,"perros":2992,"##core":2993,"núm":2994,"##umo":2995,"gusto":2996,"rí":2997,"llegue":2998,"crece":2999,"rompe":3000,"cra":3001,"natural":3002,"bebo":3003,"solución":3004,"escapa":3005,"drogas":3006,"balas":3007,"##donde":3008,"colores":3009,"##omos":3010,"nave":3011,"levanto":3012,"big":3013,"cuaderno":3014,"aus":3015,"gon":3016,"##ave":3017,"##tán":3018,"melo":3019,"cabal":3020,"##ahora":3021,"llegan":3022,"ponen":3023,"estaré":3024,"##cciones":3025,"arran":3026,"hacerme":3027,"golpes":3028,"oj":3029,"##ral":3030,"baj":3031,"rock":3032,"verano":3033,"##mio":3034,"pega":3035,"admi":3036,"##llan":3037,"estés":3038,"tengas":3039,"puñ":3040,"prima":3041,"escuchando":3042,"cuentas":3043,"cuesti":3044,"##estoy":3045,"##ines":3046,"inv":3047,"azul":3048,"##ial":3049,"mezc":3050,"alre":3051,"##denas":3052,"decirte":3053,"tristeza":3054,"revol":3055,"defen":3056,"sorp":3057,"raro":3058,"eran":3059,"ocas":3060,"##ee":3061,"##cle":3062,"##hay":3063,"lagrimas":3064,"diver":3065,"mater":3066,"poeta":3067,"instante":3068,"##rom":3069,"##rante":3070,"piedra":3071,"##iz":3072,"mane":3073,"hit":3074,"cinco":3075,"eras":3076,"tab":3077,"under":3078,"##ticas":3079,"##ienta":3080,"repi":3081,"make":3082,"pasó":3083,"tramp":3084,"guarda":3085,"puertas":3086,"##cados":3087,"repar":3088,"puedas":3089,"compli":3090,"##low":3091,"##cate":3092,"vencer":3093,"resis":3094,"some":3095,"acabe":3096,"entera":3097,"soñando":3098,"fas":3099,"contin":3100,"separ":3101,"mato":3102,"prote":3103,"dejado":3104,"bara":3105,"escribe":3106,"gritos":3107,"ido":3108,"pros":3109,"##ff":3110,"##kin":3111,"vuelva":3112,"fuimos":3113,"preguntas":3114,"bolsi":3115,"jefe":3116,"universo":3117,"##eran":3118,"##ables":3119,"esperan":3120,"llegado":3121,"firme":3122,"domin":3123,"reme":3124,"##quis":3125,"perdon":3126,"wa":3127,"sean":3128,"##amas":3129,"##dez":3130,"corri":3131,"ninguno":3132,"boy":3133,"##uda":3134,"escal":3135,"vende":3136,"público":3137,"##quen":3138,"time":3139,"pilla":3140,"robar":3141,"acción":3142,"viste":3143,"##ting":3144,"basura":3145,"sigues":3146,"chavales":3147,"club":3148,"perdida":3149,"caja":3150,"##gante":3151,"existen":3152,"fracaso":3153,"solos":3154,"llevas":3155,"preten":3156,"barro":3157,"##güen":3158,"fing":3159,"##ientras":3160,"supe":3161,"##bio":3162,"vete":3163,"mírame":3164,"evitar":3165,"bboy":3166,"derra":3167,"ira":3168,"ojo":3169,"##vando":3170,"##villa":3171,"verde":3172,"distancia":3173,"vivimos":3174,"obli":3175,"atención":3176,"abandon":3177,"##qu":3178,"entro":3179,"reina":3180,"sabemos":3181,"caliente":3182,"baja":3183,"##pal":3184,"haci":3185,"porta":3186,"trato":3187,"##fico":3188,"how":3189,"conoces":3190,"gobi":3191,"norte":3192,"##eme":3193,"##unque":3194,"##solo":3195,"monta":3196,"llamo":3197,"brillo":3198,"imagina":3199,"profundo":3200,"##top":3201,"log":3202,"##chan":3203,"vigi":3204,"amis":3205,"joven":3206,"insul":3207,"levanta":3208,"brazos":3209,"miel":3210,"destru":3211,"creas":3212,"dejando":3213,"guardo":3214,"gira":3215,"##ima":3216,"##mbo":3217,"##far":3218,"semana":3219,"copa":3220,"##culos":3221,"despierta":3222,"conseguir":3223,"hal":3224,"##diente":3225,"##dilla":3226,"nací":3227,"tormenta":3228,"tw":3229,"trá":3230,"##ry":3231,"##mu":3232,"##cán":3233,"tomar":3234,"duermo":3235,"tio":3236,"acabo":3237,"hubi":3238,"abrir":3239,"enemigo":3240,"uh":3241,"desapar":3242,"ilum":3243,"##dro":3244,"##orado":3245,"pico":3246,"palo":3247,"cambiado":3248,"vivido":3249,"black":3250,"botella":3251,"quisiera":3252,"bitch":3253,"##deo":3254,"viva":3255,"##rano":3256,"muera":3257,"cele":3258,"princes":3259,"##esas":3260,"mesa":3261,"acu":3262,"dedo":3263,"disfra":3264,"gargan":3265,"bos":3266,"##gs":3267,"paciencia":3268,"serás":3269,"rapeo":3270,"solamente":3271,"imagen":3272,"puse":3273,"tuvi":3274,"##dillas":3275,"subo":3276,"motivos":3277,"imper":3278,"##drá":3279,"aguantar":3280,"ple":3281,"vemos":3282,"mover":3283,"##torio":3284,"from":3285,"desierto":3286,"éx":3287,"##lé":3288,"armas":3289,"paredes":3290,"gloria":3291,"vives":3292,"red":3293,"##bado":3294,"incluso":3295,"inspiración":3296,"amistad":3297,"ave":3298,"plas":3299,"ulti":3300,"actu":3301,"alrededor":3302,"vuela":3303,"##este":3304,"mier":3305,"descar":3306,"veras":3307,"respira":3308,"hues":3309,"rue":3310,"##queta":3311,"coge":3312,"apues":3313,"tenerte":3314,"millones":3315,"sw":3316,"nomb":3317,"trago":3318,"obje":3319,"cruel":3320,"repe":3321,"arde":3322,"if":3323,"mó":3324,"debajo":3325,"##tados":3326,"caigo":3327,"harto":3328,"acostumb":3329,"##río":3330,"sabiendo":3331,"negra":3332,"crisis":3333,"respuesta":3334,"billetes":3335,"##ju":3336,"##entan":3337,"caro":3338,"planes":3339,"termina":3340,"reflejo":3341,"encar":3342,"##ucha":3343,"hardcore":3344,"queremos":3345,"recu":3346,"papa":3347,"##garme":3348,"nuevos":3349,"##cional":3350,"sentirme":3351,"cárcel":3352,"##ix":3353,"##gil":3354,"sec":3355,"mantengo":3356,"idea":3357,"##dón":3358,"##dente":3359,"apri":3360,"carro":3361,"say":3362,"vaso":3363,"nervi":3364,"##came":3365,"##bli":3366,"meto":3367,"nace":3368,"hará":3369,"listo":3370,"demonio":3371,"ara":3372,"llo":3373,"##ite":3374,"##pl":3375,"siga":3376,"cadenas":3377,"darme":3378,"luchando":3379,"fuerzas":3380,"papá":3381,"prueba":3382,"mun":3383,"var":3384,"ár":3385,"##ritu":3386,"quiso":3387,"##reno":3388,"lloro":3389,"chicos":3390,"levantar":3391,"idio":3392,"detal":3393,"##pico":3394,"libro":3395,"enemi":3396,"artista":3397,"ejemp":3398,"200":3399,"vente":3400,"##inos":3401,"causa":3402,"prohi":3403,"corte":3404,"mone":3405,"adelante":3406,"sencillo":3407,"sera":3408,"salga":3409,"sentado":3410,"sam":3411,"##ld":3412,"not":3413,"comien":3414,"confor":3415,"arreg":3416,"lin":3417,"engan":3418,"##dame":3419,"rojo":3420,"##cano":3421,"preso":3422,"esfuerzo":3423,"see":3424,"tumb":3425,"toco":3426,"##carme":3427,"##cencia":3428,"estáis":3429,"barco":3430,"cuerda":3431,"aprendi":3432,"ruina":3433,"depres":3434,"nigga":3435,"##gon":3436,"##iso":3437,"deli":3438,"verlo":3439,"llám":3440,"llevan":3441,"pala":3442,"corazones":3443,"plato":3444,"seguimos":3445,"extraño":3446,"##pp":3447,"noto":3448,"brilla":3449,"cabrones":3450,"entiendes":3451,"cuantas":3452,"agrade":3453,"king":3454,"za":3455,"contes":3456,"##tillas":3457,"techo":3458,"misión":3459,"sala":3460,"canta":3461,"meses":3462,"##rés":3463,"##sal":3464,"##cidos":3465,"parto":3466,"##vidad":3467,"mate":3468,"falso":3469,"##zó":3470,"##estar":3471,"miento":3472,"feo":3473,"pantal":3474,"duela":3475,"baila":3476,"hiciste":3477,"madru":3478,"aprove":3479,"cel":3480,"##amo":3481,"sonrisas":3482,"raps":3483,"exa":3484,"mur":3485,"banco":3486,"sobran":3487,"afi":3488,"##más":3489,"##gus":3490,"##dico":3491,"##taron":3492,"##ters":3493,"quienes":3494,"nuevas":3495,"pinta":3496,"qu":3497,"ris":3498,"gratis":3499,"enfermo":3500,"are":3501,"és":3502,"##así":3503,"##ciales":3504,"##dito":3505,"pared":3506,"simplemente":3507,"10":3508,"##iva":3509,"tell":3510,"##dios":3511,"piden":3512,"##terio":3513,"volveré":3514,"##ximo":3515,"honor":3516,"acuerdo":3517,"cuestión":3518,"##gal":3519,"##bé":3520,"caf":3521,"##cular":3522,"línea":3523,"usted":3524,"##sy":3525,"mismos":3526,"let":3527,"asfal":3528,"volvi":3529,"cré":3530,"líneas":3531,"sensación":3532,"100":3533,"ador":3534,"ran":3535,"coma":3536,"##didos":3537,"desen":3538,"deses":3539,"capi":3540,"gano":3541,"##vin":3542,"##resa":3543,"##lido":3544,"pudi":3545,"formas":3546,"ocur":3547,"et":3548,"##uh":3549,"##ii":3550,"##ñan":3551,"esque":3552,"metas":3553,"cog":3554,"hipo":3555,"bajar":3556,"##cari":3557,"fallo":3558,"wo":3559,"zapa":3560,"tuya":3561,"manten":3562,"mantener":3563,"compra":3564,"disfrutar":3565,"clan":3566,"##usas":3567,"##tantes":3568,"chicas":3569,"derri":3570,"way":3571,"##fos":3572,"##way":3573,"##est":3574,"sonar":3575,"ase":3576,"cali":3577,"abismo":3578,"verdades":3579,"mentir":3580,"mentes":3581,"##gles":3582,"mio":3583,"condu":3584,"victor":3585,"dias":3586,"abur":3587,"##talo":3588,"fuma":3589,"borde":3590,"pensamientos":3591,"avi":3592,"cue":3593,"comida":3594,"she":3595,"down":3596,"micró":3597,"pista":3598,"cicatrices":3599,"energía":3600,"fí":3601,"partir":3602,"estando":3603,"hogar":3604,"chulo":3605,"orgullos":3606,"##güenza":3607,"garganta":3608,"jor":3609,"##hab":3610,"##sar":3611,"mete":3612,"sel":3613,"ambi":3614,"sonrí":3615,"olor":3616,"minuto":3617,"##ies":3618,"##éc":3619,"##pado":3620,"pata":3621,"coco":3622,"##tano":3623,"vieja":3624,"há":3625,"multi":3626,"impa":3627,"mono":3628,"textos":3629,"##reo":3630,"seria":3631,"exi":3632,"castigo":3633,"##torno":3634,"##enda":3635,"condi":3636,"almo":3637,"veci":3638,"poca":3639,"##siones":3640,"mueren":3641,"##fectos":3642,"bella":3643,"##mentos":3644,"##col":3645,"palos":3646,"instin":3647,"orden":3648,"ok":3649,"sta":3650,"##lada":3651,"pod":3652,"who":3653,"##tria":3654,"rostro":3655,"##tus":3656,"comba":3657,"sonando":3658,"cham":3659,"face":3660,"posible":3661,"##ucion":3662,"##fía":3663,"##gor":3664,"campo":3665,"cierra":3666,"pró":3667,"belle":3668,"batalla":3669,"infinito":3670,"gre":3671,"vini":3672,"##bando":3673,"##istas":3674,"incon":3675,"maqui":3676,"pudo":3677,"city":3678,"more":3679,"##donos":3680,"quedarme":3681,"juega":3682,"asfalto":3683,"##cs":3684,"##uera":3685,"porqué":3686,"##unda":3687,"toque":3688,"##ceso":3689,"razones":3690,"pisto":3691,"podrás":3692,"promesas":3693,"secreto":3694,"stre":3695,"##pue":3696,"tote":3697,"ano":3698,"podemos":3699,"apos":3700,"caminos":3701,"movimiento":3702,"duerme":3703,"sentí":3704,"##fu":3705,"espi":3706,"##trum":3707,"corto":3708,"fac":3709,"banda":3710,"rosa":3711,"apaga":3712,"disparo":3713,"glo":3714,"lista":3715,"##umi":3716,"##cente":3717,"ens":3718,"##rados":3719,"party":3720,"vais":3721,"##dario":3722,"rutina":3723,"ciencia":3724,"sop":3725,"salto":3726,"demues":3727,"concierto":3728,"bailando":3729,"árbol":3730,"amp":3731,"##onas":3732,"##teo":3733,"diam":3734,"matan":3735,"vuelven":3736,"escuchan":3737,"piensan":3738,"mierdas":3739,"móvil":3740,"##eis":3741,"##rin":3742,"serp":3743,"dejó":3744,"discos":3745,"acor":3746,"acaso":3747,"empu":3748,"conocen":3749,"vel":3750,"##camos":3751,"partes":3752,"estri":3753,"##trado":3754,"pocas":3755,"abro":3756,"esperas":3757,"##pongo":3758,"intenta":3759,"##edad":3760,"##tta":3761,"##pera":3762,"carrera":3763,"pecado":3764,"cerrar":3765,"cuidar":3766,"descono":3767,"esclavo":3768,"acabó":3769,"contento":3770,"sti":3771,"quemar":3772,"##dín":3773,"abrazo":3774,"fues":3775,"##pro":3776,"sienta":3777,"seis":3778,"##bilidad":3779,"apo":3780,"carga":3781,"##umen":3782,"cuidado":3783,"policía":3784,"cobarde":3785,"lor":3786,"sú":3787,"compi":3788,"peda":3789,"rompo":3790,"sueno":3791,"pelea":3792,"suave":3793,"dig":3794,"ini":3795,"cai":3796,"equipo":3797,"oído":3798,"ejemplo":3799,"##temp":3800,"diri":3801,"##ell":3802,"llenar":3803,"about":3804,"##jón":3805,"sevilla":3806,"sucio":3807,"minutos":3808,"girl":3809,"ment":3810,"##aca":3811,"##tt":3812,"##asta":3813,"decía":3814,"vicio":3815,"cuch":3816,"apla":3817,"##ecé":3818,"sang":3819,"terror":3820,"viejos":3821,"disfruta":3822,"millón":3823,"encontré":3824,"éxito":3825,"##ares":3826,"diciendo":3827,"niñas":3828,"vergüenza":3829,"calidad":3830,"crew":3831,"sombras":3832,"pensé":3833,"equili":3834,"suici":3835,"huella":3836,"jes":3837,"##zqui":3838,"##vado":3839,"caos":3840,"venta":3841,"here":3842,"playa":3843,"##jeron":3844,"##imo":3845,"##éro":3846,"##ína":3847,"dij":3848,"costa":3849,"intelig":3850,"despacio":3851,"##iza":3852,"quedas":3853,"##rico":3854,"temo":3855,"estrés":3856,"##dencia":3857,"bebiendo":3858,"presid":3859,"guía":3860,"ayudar":3861,"rappers":3862,"situación":3863,"lon":3864,"##aunque":3865,"##leo":3866,"##cul":3867,"cima":3868,"falsos":3869,"felices":3870,"musa":3871,"clás":3872,"violencia":3873,"competi":3874,"café":3875,"ado":3876,"oír":3877,"amena":3878,"apenas":3879,"marcha":3880,"muri":3881,"presa":3882,"god":3883,"##tyle":3884,"prometo":3885,"consigo":3886,"saliva":3887,"preocupa":3888,"##piendo":3889,"##jus":3890,"##by":3891,"##encias":3892,"enti":3893,"##titu":3894,"subi":3895,"escena":3896,"cigar":3897,"sacri":3898,"fijo":3899,"hojas":3900,"irme":3901,"broma":3902,"alcanzar":3903,"piedras":3904,"segundos":3905,"belleza":3906,"retro":3907,"tiran":3908,"venden":3909,"proyec":3910,"dispara":3911,"filo":3912,"empecé":3913,"parecer":3914,"tambien":3915,"consecuen":3916,"perfecta":3917,"##ugh":3918,"siete":3919,"##omas":3920,"sepas":3921,"quitar":3922,"karma":3923,"num":3924,"##bran":3925,"##are":3926,"inqui":3927,"trap":3928,"fuga":3929,"instrum":3930,"##grima":3931,"kill":3932,